Repository: Octogone2223/un-alternant-une-solution
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: fr

# APropos
source: About us
fr: À Propos

# HomeHeroSentences1
source: A great mobilization of business networks
fr: Une grande mobilisation des réseaux d'entreprises

# HomeHeroSentences2
source: for the youth!
fr: en faveur de la jeunesse !

# IamStudent
source: I'm a student
fr: Je suis étudiant

# IamCompany
source: I'm an employer
fr: Je suis employeur

# S1Title
source: Your work-study program in a few clicks
fr: Votre alternance en quelques cliques

# SAtitle
source: The job of your dreams
fr: Le job de vos rêves

# SAmessage
source: Enter the job you want to do and the location (City or Zip Code).
fr: Renseignez le métier que vous souhaitez faire et la localisation (Ville ou Code postal).

# SBtitle
source: In the blink of an eye
fr: En un clin d'oeil

# SBmessage
source: Get a list of training courses and companies near you in the field you are looking for.
fr: Obtenez la liste des formations et entreprises proches de chez vous dans le domaine recherché.

# SCtitle
source: An easy contact
fr: Un contact facile

# SCmessage
source: Easily contact training centers or companies to apply.
fr: Contactez facilement les centres de formation ou les entreprises pour postuler.

# HelpNeed
source: Need help?
fr: Besoin d'aide ?

# HelpNeedMessage
source: You did not find the information you were looking for? Are you experiencing difficulties with your online procedures? To find an answer or a solution to your problem, consult the frequently asked questions of the work-study portal.
fr: Vous n'avez pas trouvé l'information que vous recherchiez ? Vous rencontrez des difficultés dans vos démarches en ligne ? Pour trouver une réponse ou une solution à votre problème, consultez la foire aux questions du portail de l'alternance.

source: Home
fr: Accueil

# Apprenticeship
source: Apprentiship
fr: Alternances

source: Courses
fr: Formations
